{
  "porqueCarbulaTitle": "¿Por qué Cárbula?",
  "valorVehiculoTitle": "¿Cómo se define el valor de mi auto?",
  "tasacionTitleDesktop": "¿La tasación incluye costos por el servicio?",
  "tasacionTitleMobile": "¿La tasación incluye costos por el servicio?",
  "ustedesCompranTitle": "¿Ustedes compran mi auto?",
  "queHaceAsesorTitle": "¿Qué hace un asesor?",
  "siVendoConsesionariaTitle": "¿Qué sucede si vendo a una concesionaria?",
  "cuandoMePaganTitle": "¿Cuándo recibo mi pago?",
  "porqueCarbula":"Porque vendemos tu vehículo de manera segura, maximizando tu ganancia hasta un 25%. Además, nuestros servicios te permiten incrementar sustancialmente las chances de vender tu vehículo, sin negociar con extraños, sin correr el riesgo de reunirte con compradores a solas y sin preocuparte por los trámites y el pago.",
  "valorVehiculo":"Nuestro cotizador analiza en tiempo real miles de datos para calcular su valor promedio en el mercado. La estimación, libre de especulación, se basa en los detalles del vehículo, la demanda en su región y el estado estimado. Luego de su inspección, donde evaluamos la condición estética y mecánica en que se encuentra, componemos juntos el precio final de forma justa y transparente.",
  "tasacion":"Sí, al tasar tu vehículo en nuestro portal también definimos el precio de venta al que será publicado tu vehículo y la comisión Cárbula.",
  "ustedesCompran":"No, en Cárbula nos encargamos de venderlo por vos sin que tengas que ocuparte de nada de manera 100% segura. Luego de realizar su tasación online y agendar una inspección virtual, tu vehículo pasa a formar parte de nuestro stock. Luego, un asesor Cárbula será el encargado de garantizar el proceso de venta.",
  "queHaceAsesor":"Él se encargará de la venta de tu vehículo de principio a fin. Además de mantenerte actualizado acerca de las mejores ofertas, de atender a los interesados y de coordinar la muestra de tu vehículo; llevará a cabo los trámites de transferencia y te garantiza el cobro de forma 100% segura al concretar la venta.",
  "consesionaria":"consesionaria",
  "siVendoConsesionaria":"Es una buena opción si conocés a revendedores serios y no te importa recibir entre un 20% y un 30% menos que el precio promedio. Si necesitás vender rápidamente y no te molesta ocuparte de toda la gestión vehicular, esta es sin duda la mejor manera. Podés contar con nosotros para ayudarte en el proceso ya que estamos conectados con una sólida red de concesionarias acreditadas.",
  "cuandoMePagan": "En el mismo momento en que se transfiera tu vehículo al nuevo propietario. Trabajamos con formas de pago confiables que nos permitan garantizar el cobro y la responsabilidad por el vehículo vendido."
}