{
  "porqueCarbulaTitle": "¿Por qué Cárbula?",
  "valorVehiculoTitle": "¿Cómo se define el valor de mi auto?",  
  "tasacionTitleDesktop": "¿La tasación incluye costos por el servicio?",
  "tasacionTitleMobile": "¿La tasación incluye costos por el servicio?",
  "ustedesCompranTitle": "¿Ustedes compran mi auto?",
  "queHaceAsesorTitle": "¿Qué hace un asesor?",
  "siVendoConsesionariaTitle": "¿Qué sucede si vendo a una automotora?",
  "cuandoMePaganTitle": "¿Cuándo recibo mi pago?",
  "porqueCarbula":"Porque vendemos tu auto de manera segura, maximizando tu ganancia hasta un 25%. Además, nuestros servicios te permiten incrementar sustancialmente las chances de vender en un promedio de 20 días o menos, sin negociar con extraños, sin correr el riesgo de reunirse con compradores a solas y sin preocuparse por los trámites y el pago seguro. Nos encargamos de cerrar el trato por ti.",
  "valorVehiculo":"Nuestro cotizador online analiza en tiempo real miles de datos para calcular el valor promedio de tu auto en el mercado. La estimación se basa en los detalles del auto, la demanda en su región y su estado general. Durante la inspección mecánica online, evaluamos las condiciones particulares de tu auto, y luego en conjunto definimos el precio final de venta.",
  "tasacion":"Sí, al tasar tu auto en nuestro portal también definimos el precio de venta al que será publicado tu auto y la comisión Cárbula.",
  "ustedesCompran":"No, nos encargamos de venderlo por ti sin que tengas que ocuparte de nada de manera 100% segura. Después de realizar la tasación online y agendar la inspección mecánica, tu auto pasará a formar parte de nuestro stock. En ese momento, se te asignará un asesor que será el encargado de acompañarte durante todo el proceso de venta.",
  "queHaceAsesor":"Se encargará de la venta de tu auto de principio a fin. Además, te mantendrá actualizado acerca de las novedades de tu auto, atenderá a los posibles compradores, coordinará las visitas, y realizará toda la gestión vehicular de traspaso para garantizar el cobro al momento de concretar la venta. Es un servicio 100% seguro, y exclusivo para ti.",
  "consesionaria":"automotora",
  "siVendoConsesionaria":"Es una buena opción si conoces a revendedores serios y no te preocupa recibir entre un 20% y un 30% menos que el precio promedio. Si necesitas vender rápidamente y no te molesta ocuparte de toda la gestión vehicular, esta es sin duda la mejor manera. Puedes contar con nosotros para acompañarte en el proceso ya que estamos conectados con una sólida red de automotoras acreditadas.",
  "cuandoMePagan": "Al momento de la transferencia al nuevo propietario. Trabajamos solo con formas de pago confiables que nos permiten garantizar el cobro inmediato."
}