{
  "porqueCarbulaTitle": "¿Por qué Cárbula?",
  "valorVehiculoTitle": "¿Cómo se define el valor de mi auto?",  
  "tasacionTitleDesktop": "¿La tasación incluye costos por el servicio?",
  "tasacionTitleMobile": "¿La tasación incluye costos por el servicio?",
  "ustedesCompranTitle": "¿Ustedes compran mi auto?",
  "queHaceAsesorTitle": "¿Qué hace un asesor?",
  "siVendoConsesionariaTitle": "¿Qué sucede si vendo a una concesionaria?",
  "cuandoMePaganTitle": "¿Cuándo recibo mi pago?",
  "porqueCarbula":"Porque vendemos autos maximizando tu ganancia para que recibas hasta un hasta un 25% más de dinero que en otros portales. Aumentamos sustancialmente las oportunidades de vender tu auto en un promedio de 20 días.Nos encargamos de cerrar el trato por vos.",
  "valorVehiculo":"Nuestro cotizador online analiza en tiempo real miles de datos para calcular el valor promedio de tu auto en el mercado. La estimación se basa en los detalles del vehículo, la demanda en su región y su estado general. Durante la inspección mecánica, evaluamos las condiciones particulares de tu auto, y luego en conjunto definimos el precio final de venta.",
  "tasacion":"Sí, al tasar tu vehículo en nuestro portal también definimos el precio de venta al que será publicado tu vehículo y la comisión Cárbula.",
  "ustedesCompran":"No, nos encargamos de venderlo por vos. Después de realizar la tasación online y agendar la inspección mecánica, tu auto pasará a formar parte de nuestro stock. En ese momento, se te asignará un asesor que será el encargado de acompañarte durante todo el proceso de venta.",
  "queHaceAsesor":"Se encargará de la venta de tu auto de principio a fin. Además, te mantendrá actualizado acerca de las novedades de tu auto, atenderá a los posibles compradores, coordinará las visitas, y realizará toda la gestión vehicular de traspaso para garantizar el cobro al momento de concretar la venta. Es un servicio 100% personalizado, y exclusivo para vos.",
  "consesionaria":"automotora",
  "siVendoConsesionaria": "Es una buena opción si conocés a revendedores serios y no te molesta recibir entre un 20% y un 30% menos que el precio promedio. Si estás decidido a optar por este camino, podemos ayudarte en el proceso ya que estamos conectados con una sólida red de concesionarias acreditadas.",
  "cuandoMePagan": "Al momento de la transferencia al nuevo propietario. Trabajamos solo con formas de pago confiables que nos permiten garantizar el cobro inmediato."
}